Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 二 非居住者となる以前から引き続き所有する上場会社等以外の会社の株式又は持分の譲渡（非居住者である個人から前項各号に掲げるものに対して行われる譲渡に限る。）
en_us: (ii) the transfer of shares or equity in a company other than a listed or equivalent company that a person has continued to own since before becoming a non-resident (limited to the transfer from an individual who is a non-resident to any of the persons stated in the items of the preceding paragraph);

source: 三 上場会社等の株式の取得（当該取得をしたもの（以下この号及び第四項において「株式取得者」という。）が、当該取得の後において所有することとなる当該上場会社等の株式の数、当該株式取得者の密接関係者が所有する当該上場会社等の株式の数並びに当該株式取得者及び当該株式取得者の密接関係者が投資一任契約その他の契約に基づき他のものから委任を受けて株式の運用（その指図をすることを含み、政令で定める要件を満たすものに限る。）をする場合におけるその対象となる当該上場会社等の株式の数を合計した株式の数（これらの株式に重複するものがある場合には、当該重複する数を控除した純計によるもの）の当該上場会社等の発行済株式の総数に占める割合が百分の一を下らない率で政令で定める率以上となる場合に行う取得に限る。）
en_us: (iii) the acquisition of shares in a listed or equivalent company (but only an acquisition that results in the sum total that is arrived at when the number of shares in the listed or equivalent company that the person acquiring them (hereinafter referred to as "the acquirer of the shares" in this item and paragraph (4)) owns after the acquisition; the number of shares in the listed or equivalent company owned by persons closely affiliated with the acquirer of the shares; and the number of shares in the listed or equivalent company that will be subject to investment in the event that the acquirer of the shares and persons closely affiliated with the acquirer of the shares invest in shares (or give instructions to do so; this is limited to investment in shares that satisfies the requirements prescribed by Cabinet Order) after having been entrusted to do so by another person based on a discretionary investment contract or any other such contract (on the basis of the net total calculated by deducting the number of duplicate shares among these shares, if any) are added together, accounting for a proportion of the total number of issued shares in the listed or equivalent company that does not fall below 1 percent and that is at least the percentage prescribed by Cabinet Order);

source: 四 上場会社等の議決権の取得（当該取得をしたもの（以下この号及び第四項において「議決権取得者」という。）が、当該取得の後において保有することとなる当該上場会社等の保有等議決権（自己又は他人の名義をもつて保有する議決権及び投資一任契約その他の契約に基づき行使することができる議決権として政令で定めるものをいう。以下この号及び次号において同じ。）の数及び当該議決権取得者の密接関係者が保有する当該上場会社等の保有等議決権の数を合計した純議決権数（議決権のうち重複するものがある場合には、当該重複する数を控除した純計によるもの。同号において同じ。）の当該上場会社等の総議決権に占める割合が百分の一を下らない率で政令で定める率以上となる場合に行う取得に限り、前号に掲げる行為を伴うものを除く。）
en_us: (iv) the acquisition of voting rights in a listed or equivalent company (but only an acquisition that results in the net number of voting rights arrived at when the number of voting rights held or otherwise exercisable under contract (meaning voting rights that a person holds in their own name or in another person's name, and voting rights prescribed by Cabinet Order as those that are exercisable based on a discretionary investment contract or any other such contract; hereinafter the same applies in this item and the following item) in the listed or equivalent company that the person acquiring voting rights (hereinafter referred to as the "acquirer of the voting rights" in this item and paragraph (4)) will come to hold after the acquisition, and the number of voting rights held or otherwise exercisable under contract in the listed or equivalent company by persons closely affiliated with the acquirer of the voting rights are added together (if there are any duplicate voting rights among these, this is based on the net total arrived at when they are deducted; the same applies in the following item), accounting for a proportion of the total voting rights in the listed or equivalent company that does not fall below 1 percent and that is at least the percentage prescribed by Cabinet Order, and excluding acquisition involving the action stated in the preceding item);

source: 五 会社の事業目的の実質的な変更その他会社の経営に重要な影響を与える事項として政令で定めるものに関し行う同意（上場会社等にあつては、当該同意をするもの（以下この号及び第四項において「同意者」という。）が保有する当該上場会社等の保有等議決権の数及び当該同意者の密接関係者が保有する当該上場会社等の保有等議決権の数を合計した純議決権数の当該上場会社等の総議決権に占める割合が百分の一を下らない率で政令で定める率以上となる場合に行う同意に限る。）
en_us: (v) the giving of consent for a substantial change in the business purpose of a company or anything else prescribed by Cabinet Order as having a material influence on the management of a company (in the case of a listed or equivalent company, this is limited to consent that is given by a person (hereinafter referred to as the "consenter" in this item and paragraph (4)) in a case in which the net number of voting rights arrived at when the number of voting rights held or otherwise exercisable under contract in the listed or equivalent company by the consenter and the number of voting rights held or otherwise exercisable under contract in the listed or equivalent company by a person closely affiliated with the consenter are added together, accounts for a proportion of the total voting rights in the listed or equivalent company that does not fall below 1 percent and that is at least the percentage prescribed by Cabinet Order);

source: 六 本邦における支店等の設置又は本邦にある支店等の種類若しくは事業目的の実質的な変更（前項第一号又は第二号に掲げるものが行う政令で定める設置又は変更に限る。）
en_us: (vi) the establishment of a branch office or other such place of business in Japan, or substantial modification of the type or business purpose of a branch office or other such place of business in Japan (but only its establishment or modification as prescribed by Cabinet Order, carried out by the person stated in item (i) or (ii) of the preceding paragraph);

source: 七 本邦に主たる事務所を有する法人に対する政令で定める金額を超える金銭の貸付け（銀行業を営む者その他政令で定める金融機関がその業務として行う貸付け及び前項第三号、第四号（任意組合又は投資事業有限責任組合に該当するものに限る。）又は第五号に掲げるものが行う本邦通貨による貸付けを除く。）でその期間が一年を超えるもの
en_us: (vii) the making of a loan in an amount exceeding the amount prescribed by Cabinet Order to a corporation that has its principal office in Japan (excluding the making of a loan by a person engaging in banking or any other financial institution prescribed by Cabinet Order as its business, and the making of a loan in Japanese currency conducted by the person stated in item (iii), item (iv) (limited to a person that falls within the category of voluntary partnership or investment limited partnership), or item (v) of the preceding paragraph), for a period exceeding one year;

source: 八 居住者（法人に限る。）からの事業の譲受け、吸収分割及び合併による事業の承継（第一号から第三号までに掲げる行為を伴うものを除く。）
en_us: (viii) succession to a business from a resident (but only a corporation) as a result of the acquisition of a business, an absorption-type company split, or a merger (excluding succession to a business involving any of the actions stated in items (i) through (iii)); or

source: 九 前各号に掲げる行為に準ずるものとして政令で定めるもの
en_us: (ix) an action prescribed by Cabinet Order as being equivalent to any of the actions stated in the preceding items.

source: ３ 特定取得とは、上場会社等以外の会社の株式又は持分の第一項各号に掲げるものからの譲受けによる取得をいう。
en_us: (3) The term "specified acquisition" means the acquisition of shares or equity in a company other than a listed or equivalent company from any of the persons stated in the items of paragraph (1).

source: ４ 第二項第三号から第五号までに規定する密接関係者とは、第一項各号に掲げるものであつて、株式取得者、議決権取得者又は同意者と株式の所有関係等に基づく永続的な経済関係、親族関係その他これらに準ずる特別の関係にあるものとして政令で定めるものをいう。
en_us: (4) The "person closely affiliated" that is provided for in paragraph (2), items (iii) through (v) means a person as stated in one of the items of paragraph (1) and prescribed by Cabinet Order as a person that has an enduring financial connection with the acquirer of shares, acquirer of voting rights, or consenter which is based on ownership of shares, that has a familial relationship to that person, or that has any other special affiliation equivalent to either of these with that person.

source: （対内直接投資等の届出及び変更勧告等）
en_us: (Notification and Recommendation of Modification Regarding Inward Direct Investment and Equivalent Actions)

source: 第二十七条 外国投資家（前条第一項に規定する外国投資家をいう。以下この条、第二十八条、第二十九条第一項から第四項まで及び第五十五条の五において同じ。）は、対内直接投資等（前条第二項に規定する対内直接投資等をいい、相続、遺贈、法人の合併その他の事情を勘案して政令で定めるものを除く。以下この条、第二十九条第一項から第四項まで、第五十五条の五、第六十九条の二第二項及び第七十条第一項において同じ。）のうち第三項の規定による審査が必要となる対内直接投資等に該当するおそれがあるものとして政令で定めるものを行おうとするときは、政令で定めるところにより、あらかじめ、当該対内直接投資等について、事業目的、金額、実行の時期その他の政令で定める事項を財務大臣及び事業所管大臣に届け出なければならない。
en_us: Article 27 (1) Before a foreign investor (meaning a foreign investor as provided in paragraph (1) of the preceding Article; hereinafter the same applies in this Article, Article 28, Article 29, paragraphs (1) through (4)and Article 55-5) conducts an inward direct investment or equivalent action (meaning an inward direct investment or equivalent action provided for in paragraph (2) of the preceding Article, and excluding an inward direct investment or equivalent action prescribed by Cabinet Order in consideration of inheritance, bequest, merger of a corporation, or any other circumstances; hereinafter the same applies in this Article, Article 29, paragraphs (1) through (4), Article 55-5, Article 69-2, paragraph (2), and Article 70, paragraph (1)) prescribed by Cabinet Order as being likely to constitute one that necessitates an examination under paragraph (3), the foreign investor, pursuant to the provisions of Cabinet Order, must first file a notification of the business purpose of the inward direct investment or equivalent action, its amount, its timing, and any other information that Cabinet Order prescribes with the Minister of Finance and the competent minister for the business.

source: ２ 対内直接投資等について前項の規定による届出をした外国投資家は、財務大臣及び事業所管大臣が当該届出を受理した日から起算して三十日を経過する日までは、当該届出に係る対内直接投資等を行つてはならない。ただし、財務大臣及び事業所管大臣は、その期間の満了前に当該届出に係る対内直接投資等がその事業目的その他からみて次項の規定による審査が必要となる対内直接投資等に該当しないと認めるときは、当該期間を短縮することができる。
en_us: (2) A foreign investor that has filed a notification under the preceding paragraph with regard to inward direct investment or an equivalent action must not undertake the inward direct investment or equivalent action that is subject to that notification until the final day in the 30-day period that starts on the date that the Minister of Finance and the competent minister for the business receive the notification; provided, however, that on finding, before the end of this period, that, in light of its business purpose or any other consideration, the inward direct investment or equivalent action that is subject to that notification does not constitute one necessitating an examination under the following paragraph, the Minister of Finance and the competent minister for the business may shorten this period.

source: ３ 財務大臣及び事業所管大臣は、第一項の規定による届出があつた場合において、当該届出に係る対内直接投資等が次に掲げるいずれかの対内直接投資等（以下「国の安全等に係る対内直接投資等」という。）に該当しないかどうかを審査する必要があると認めるときは、当該届出に係る対内直接投資等を行つてはならない期間を、当該届出を受理した日から起算して四月間に限り、延長することができる。
en_us: (3) When a notification under paragraph (1) has been filed, on finding it necessary to examine whether the inward direct investment or equivalent action that is subject to that notification falls under one of the following categories of inward direct investment or equivalent action (referred to as "inward direct investment or an equivalent action that is a matter of national security or a similar concern" in paragraphs (4), (5), and (11)), the Minister of Finance and the competent minister for the business may extend the period during which the inward direct investment or equivalent action that is subject to that notification must not be undertaken, but only to a period of four months starting on the day on which the notification is received:

source: 一 イ又はロに掲げるいずれかの事態を生ずるおそれがある対内直接投資等（我が国が加盟する対内直接投資等に関する多数国間の条約その他の国際約束で政令で定めるもの（以下この号において「条約等」という。）の加盟国の外国投資家が行う対内直接投資等で対内直接投資等に関する制限の除去について当該条約等に基づく義務がないもの及び当該条約等の加盟国以外の国の外国投資家が行う対内直接投資等でその国が当該条約等の加盟国であるものとした場合に当該義務がないこととなるものに限る。）
en_us: (i) inward direct investment or an equivalent action that is likely to cause one of the situations stated in (a) or (b) (but only inward direct investment or an equivalent action that is undertaken by a foreign investor from a member state of a multilateral treaty or other international agreement on inward direct investment and equivalent actions that Cabinet Order prescribes and to which Japan has acceded (hereinafter referred to as a "treaty or other agreement" in this item), if there is no obligation to remove restrictions on that inward direct investment or equivalent action based on the treaty or other agreement; as well as inward direct investment or an equivalent action that is undertaken by a foreign investor from a state other than the member state of such a treaty or other agreement, if there would be no obligation to remove restrictions on the inward direct investment or equivalent action if the state in question were a member state of the treaty or other agreement):

source: イ 国の安全を損ない、公の秩序の維持を妨げ、又は公衆の安全の保護に支障を来すことになること。
en_us: (a) it would compromise national security, interfere with the maintenance of public order, or create an obstacle to the preservation of public safety; or

source: ロ 我が国経済の円滑な運営に著しい悪影響を及ぼすことになること。
en_us: (b) it would have a significant adverse effect on the smooth operation of the Japanese economy;

source: 二 当該対内直接投資等が我が国との間に対内直接投資等に関し条約その他の国際約束がない国の外国投資家により行われるものであることにより、これに対する取扱いを我が国の投資家が当該国において行う直接投資等（前条第二項各号に掲げる対内直接投資等に相当するものをいう。）に対する取扱いと実質的に同等なものとするため、その内容の変更又は中止をさせる必要があると認められる対内直接投資等
en_us: (ii) inward direct investment or an equivalent action that, because it is undertaken by a foreign investor from a state with which Japan has not concluded any treaty or other international agreement on inward direct investment and equivalent actions, it is found necessary to modify the substance of or to discontinue, in order to harmonize its treatment, in real terms, with the treatment of direct investment and equivalent actions that Japanese investors undertake in that state (meaning direct investment and equivalent actions that are equivalent to inward direct investment and equivalent actions as stated in the items of paragraph (2) of the preceding Article); or

source: 三 資金の使途その他からみて、当該対内直接投資等の全部又は一部が第二十一条第一項又は第二項の規定により許可を受ける義務を課されている資本取引に当たるものとしてその内容の変更又は中止をさせる必要があると認められる対内直接投資等
en_us: (iii) inward direct investment or an equivalent action which it is found necessary to modify the substance of or discontinue because all or a part of the inward direct investment or an equivalent action constitutes a capital transaction for which it has been made obligatory to get permission pursuant to the provisions of Article 21, paragraph (1) or (2) in light of the use of funds and other circumstances.

source: ４ 財務大臣及び事業所管大臣は、前項の規定により対内直接投資等を行つてはならない期間を延長した場合において、同項の規定による審査をした結果、当該延長された期間の満了前に第一項の規定による届出に係る対内直接投資等が国の安全等に係る対内直接投資等に該当しないと認めるときは、当該延長された期間を短縮することができる。
en_us: (4) If the Minister of Finance and the competent minister for the business have extended the period during which an inward direct investment or equivalent action must not be undertaken pursuant to the provisions of the preceding paragraph, but they find, as a result of the examination under that paragraph and before the expiration of the extended period, that the inward direct investment or equivalent action stated in the notification under paragraph (1) does not fall within the scope of an inward direct investment or equivalent action that is a matter of national security or a similar concern, they may shorten the extended period.

source: ５ 財務大臣及び事業所管大臣は、第三項の規定により対内直接投資等を行つてはならない期間を延長した場合において、同項の規定による審査をした結果、第一項の規定による届出に係る対内直接投資等が国の安全等に係る対内直接投資等に該当すると認めるときは、関税・外国為替等審議会の意見を聴いて、当該対内直接投資等の届出をしたものに対し、政令で定めるところにより、当該対内直接投資等に係る内容の変更又は中止を勧告することができる。ただし、当該変更又は中止を勧告することができる期間は、当該届出を受理した日から起算して第三項又は次項の規定により延長された期間の満了する日までとする。
en_us: (5) If the Minister of Finance and the competent minister for the business have extended the period during which an inward direct investment or equivalent action must not be undertaken pursuant to the provisions of paragraph (3), but they find, as a result of the examination under that paragraph, that the inward direct investment or equivalent action stated in the notification under paragraph (1) falls within the scope of an inward direct investment or equivalent action that is a matter of national security or a similar concern, the ministers, pursuant to Cabinet Order, may recommend the person that filed the notification of the inward direct investment or equivalent action to modify the substance of the investment or action or to discontinue it, after hearing the opinions of the Council on Customs, Tariffs, Foreign Exchange, and Other Transactions; provided, however, that the period during which the ministers may recommend the modification or discontinuance starts on the day on which they receive the notification in question, and ends on the final day of the period extended pursuant to the provisions of paragraph (3) or the following paragraph.

source: ６ 前項の規定により関税・外国為替等審議会の意見を聴く場合において、関税・外国為替等審議会が当該事案の性質に鑑み、第三項に規定する四月の期間内に意見を述べることが困難である旨を申し出た場合には、同項に規定する対内直接投資等を行つてはならない期間は、同項の規定にかかわらず、五月とする。
en_us: (6) Notwithstanding the provisions of paragraph (3), if the Minister of Finance and the competent minister for the business hear the opinions of the Council on Customs, Tariff, Foreign Exchange and Other Transactions pursuant to the provisions of the preceding paragraph, but the Council informs them that, in light of the nature of the case, it will be difficult for the Council to state its opinions within the four-month period prescribed in paragraph (3), the period during which the inward direct investment or equivalent action must not be conducted as prescribed in that paragraph is five months.

source: ７ 第五項の規定による勧告を受けたものは、当該勧告を受けた日から起算して十日以内に、財務大臣及び事業所管大臣に対し、当該勧告を応諾するかしないかを通知しなければならない。
en_us: (7) A person that is issued a recommendation under paragraph (5) must notify the Minister of Finance and the competent minister for the business of whether the person will comply with the recommendation, within 10 days from the day on which the person is issued it.

source: ８ 前項の規定により勧告を応諾する旨の通知をしたものは、当該勧告をされたところに従い、当該勧告に係る対内直接投資等を行わなければならない。
en_us: (8) A person that has notified the Minister of Finance and the competent minister for the business of compliance with the recommendation pursuant to the provisions of the preceding paragraph must undertake the inward direct investment or equivalent action that is subject to the recommendation in accordance with the recommendation.

source: ９ 第七項の規定により勧告を応諾する旨の通知をしたものは、第三項又は第六項の規定にかかわらず、当該対内直接投資等に係る届出を行つた日から起算して四月（同項の規定により延長された場合にあつては、五月）を経過しなくても、当該勧告に係る対内直接投資等を行うことができる。
en_us: (9) Notwithstanding the provisions of paragraph (3) or (6), a person that has notified the Minister of Finance and the competent minister for the business of compliance with the recommendation pursuant to the provisions of paragraph (7) may undertake the inward direct investment or equivalent action that is subject to the recommendation even if four months (or five months, if the period has been extended pursuant to the provisions of paragraph (6)) have not yet passed since the day on which the person filed the notification concerning that inward direct investment or equivalent action.

source: １０ 第五項の規定による勧告を受けたものが、第七項の規定による通知をしなかつた場合又は当該勧告を応諾しない旨の通知をした場合には、財務大臣及び事業所管大臣は、当該勧告を受けたものに対し、当該対内直接投資等に係る内容の変更又は中止を命ずることができる。ただし、当該変更又は中止を命ずることができる期間は、当該届出を受理した日から起算して第三項又は第六項の規定により延長された期間の満了する日までとする。
en_us: (10) If a person that has been issued a recommendation under paragraph (5) fails to notify the Minister of Finance and the competent minister for the business as under paragraph (7) or notifies them of non-compliance with the recommendation, the Minister of Finance and the competent minister for the business may order the person to modify the substance of the inward direct investment or equivalent action or discontinue it; provided, however, that the period during which the ministers may issue an order to modify or discontinue this starts on the day on which they receive the notification in question, and ends on the final day in the period as extended pursuant to paragraph (3) or (6).

source: １１ 財務大臣及び事業所管大臣は、経済事情の変化その他の事由により、第一項の規定による届出に係る対内直接投資等が国の安全等に係る対内直接投資等に該当しなくなつたと認めるときは、第七項の規定による対内直接投資等に係る内容の変更の勧告を応諾する旨の通知をしたもの又は前項の規定により対内直接投資等に係る内容の変更を命じられたものに対し、当該勧告又は命令の全部又は一部を取り消すことができる。
en_us: (11) If the Minister of Finance and the competent minister for the business find that, because of a change in economic conditions or for any other reasons, the inward direct investment or equivalent action stated in a notification under paragraph (1) has ceased to fall within the scope of an inward direct investment or equivalent action that is a matter of national security or a similar concern, they may rescind all or a part of the recommendation issued to a person that has notified them of compliance with the recommendation to modify the substance of the inward direct investment or equivalent action under paragraph (7), or may rescind all of a part of the order issued to a person that that has been ordered to modify the substance of the inward direct investment or equivalent action pursuant to the provisions of the preceding paragraph.

source: １２ 第五項から前項までに定めるもののほか、対内直接投資等に係る内容の変更又は中止の勧告の手続その他これらの勧告に関し必要な事項は、政令で定める。
en_us: (12) Beyond as provided in paragraphs (5) through (11), Cabinet Order prescribes the procedures for recommending modifications to the content of inward direct investment and equivalent actions and the discontinuance of the same, and provides for other necessary particulars in connection with these recommendations.

source: １３ 特定組合等が行う対内直接投資等に相当するものにより当該特定組合等の組合員（特定組合類似団体にあつてはその構成員。以下同じ。）が取得する財産又は権利については、当該特定組合等が取得し、又は所有し、若しくは保有するものとみなして、前各項及び第二十九条第一項から第四項までの規定を適用する。
en_us: (13) Assets and rights that a partner of a specified partnership or similar organization (or a member of an organization similar to a specified partnership; the same applies hereinafter) acquires through an action that is comparable to the inward direct investments and equivalent actions that the specified partnership or similar organization undertakes are deemed to be acquired, owned, or held by the specified partnership or similar organization, and the provisions of the preceding paragraphs and Article 29, paragraphs (1) through (4) apply.

source: １４ 外国投資家以外の者（法人その他の団体を含む。）が外国投資家のために当該外国投資家の名義によらないで行う対内直接投資等に相当するものについては、当該外国投資家以外の者を外国投資家とみなして、第一項から第十二項まで及び第二十九条第一項から第四項までの規定を適用する。
en_us: (14) A person (including a corporation or any other organization) not constituting a foreign investor is deemed to be a foreign investor in connection with any action comparable to an inward direct investment or equivalent action which that person conducts on behalf of a foreign investor but not in the name of that foreign investor, and the provisions of paragraphs (1) through (12) and Article 29, paragraphs (1) through (4) apply.

source: （対内直接投資等の届出の特例）
en_us: (Special Provisions for Notification of Inward Direct Investment and Equivalent Actions)
